
/* Class = "NSPanel"; title = "<<Do Not Localize>>"; ObjectID = "5"; */
"5.title" = "<<Do Not Localize>>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9"; */
"9.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "10"; */
"10.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "11"; */
"11.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "12"; */
"12.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "選擇："; ObjectID = "100007"; */
"100007.title" = "選擇：";

/* Class = "NSButtonCell"; title = "打開"; ObjectID = "100013"; */
"100013.title" = "打開";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "100014"; */
"100014.title" = "取消";
